[
  "calendar",
  "obsidian-admonition",
  "table-editor-obsidian",
  "quickadd",
  "cmdr",
  "code-styler",
  "obsidian-icon-folder",
  "quick-latex",
  "code-block-copy",
  "obsidian-style-settings"
]