[
  "calendar",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "quick-latex",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "cmdr",
  "obsidian-icon-folder"
]